[
    {
        "mqm": [],
        "documentID": "ende-bad1",
        "sourceID": "ende-bad1",
        "targetID": "ende-bad1",
        "itemType": "BAD.scorebad",
        "sourceText": "The spaces to color are sometimes very small, and require careful work and a steady hand.",
        "targetText": "Die zu bemalenden Flaschen sind teilweise sehr klein winzig und Gering schmal",
        "itemID": 2000000
    },
    {
        "mqm": [],
        "documentID": "ende-bad1",
        "sourceID": "ende-bad1",
        "targetID": "ende-bad1",
        "itemType": "BAD.nothing",
        "sourceText": "Such intricacy, often found in the mandalas and patterns of adult coloring books, offers a meditative escape to those who engage in the art.",
        "targetText": "Die Beamten haben darum gebeten, dass sich jeder meldet, der Mobiltelefonaufnahmen von dem Vorfall haben könnte.",
        "itemID": 2000001
    },
    {
        "mqm": [],
        "documentID": "ende-bad1",
        "sourceID": "ende-bad1",
        "targetID": "ende-bad1",
        "itemType": "BAD.scorebad",
        "sourceText": "It's not just about filling in the spaces with color; it's about the journey of patience and focus that transforms a blank page into a masterpiece. Each tiny section, when carefully attended to, contributes to the overall beauty of the design, making the artwork a tapestry of skill and dedication.",
        "targetText": "Es geht nicht nur darum, die mit zu füllen; Es geht um die Reise der Geduld, die eine leere Seite verwandelt. Jeder kleine Abschnitt trägt bei sorgfältiger Bearbeitung zur Gesamtschönheit des Designs bei und macht das Kunstwerk zu einem Teppich voller Können.",
        "itemID": 2000002
    },
    {
        "mqm": [],
        "documentID": "ende-bad2",
        "sourceID": "ende-bad2",
        "targetID": "ende-bad2",
        "itemType": "BAD.nothing",
        "sourceText": "As the tip of the colored pencil dances across the paper, moving from one diminutive space to the next, the artist is also on a journey within, exploring the contours of their own creativity and inner peace.",
        "targetText": "Während die Spitze des Buntstifts über das Papier tanzt und sich von einem winzigen Raum zum nächsten bewegt, befindet sich der Künstler auch auf einer Reise nach innen und erkundet die Konturen seiner eigenen Kreativität und seines inneren Friedens.",
        "itemID": 2000003
    },
    {
        "mqm": [],
        "documentID": "ende-bad2",
        "sourceID": "ende-bad2",
        "targetID": "ende-bad2",
        "itemType": "BAD.scorebad",
        "sourceText": "This process, though painstaking at times, is rewarding. It teaches the value of persistence and the joy of seeing a complex task through to the end. ",
        "targetText": "Dieses Prozes, obwohl manchmal schmerzhaft, ist belohnend. Es lernt die Wert von Persistenz und die Freude von sehen eine komplexe Aufgabe bis zum Ende.",
        "itemID": 2000004
    },
    {
        "mqm": [],
        "documentID": "ende-bad2",
        "sourceID": "ende-bad2",
        "targetID": "ende-bad2",
        "itemType": "BAD.scoregood",
        "sourceText": "Each tiny area, no bigger than a grain of rice, comes alive with hues that seem almost to dance under the careful application of the brush.",
        "targetText": "Jeder winzige Bereich, nicht größer als ein Reiskorn, erwacht mit Farbtönen zum Leben, die unter der sorgfältigen Anwendung des Pinsels fast zu tanzen scheinen.",
        "itemID": 2000005
    },
    {
        "mqm": [],
        "documentID": "ende-bad2",
        "sourceID": "ende-bad2",
        "targetID": "ende-bad2",
        "itemType": "BAD.scorebad",
        "sourceText": "Beyond the personal satisfaction it brings, the act of coloring with such precision has been found to have therapeutic effects, reducing stress and improving mental well-being.",
        "targetText": "Hinter die persönliche Freude es bring, die Akt von farben mit solche Präzision wurde festgestellt, dass es therapeutische Wirkungen hat, Stress reduziert und das geistige Wohlbefinden verbessert.",
        "itemID": 2000006
    }
]